<?php

return [
    'Контакты' => 'Контакти',
    'По вопросам аренды обращайтесь напрямую к владельцам. Их контакты указаны в объявлении.' => 'З питань оренди звертайтеся безпосередньо до власників. Їх контакти вказані в оголошенні.',
    'Информацию о размещении платной рекламы вы можете узнать, позвонив по телефонам, указанным ниже.' => 'Інформацію про розміщення платної реклами ви можете дізнатися, зателефонувавши за телефонами, вказаними нижче.',
    'Также связаться с нами можно, написав на почту:' => 'Також зв\'язатися з нами можна, написавши на пошту:',
    'Обратная связь' => 'Зворотній зв\'язок',
    'Имя' => 'Ім\'я',
    'Сообщение' => 'Повідомлення',
    'Отправить' => 'Відправити',
    'Аренда квартир' => 'Оренда квартир',
    'Сдай свое жилье' => 'Здай своє житло',
    'Войти' => 'Увійти',
];